[
  {
    "name": "Frankenstein.pdf",
    "summary": " Murió alrededor de la época de la que hablo, y pocos meses después mi padre \nrecibió una carta de su cuñado haciéndole saber que tenía la intención de casarse con \nuna dama italiana y pidiéndole que se hiciera cargo de la pequeña Elizabeth, la única \nhija de su difunta hermana.  Oí hablar de los \nindolentes asiáticos, de la magnífica genialidad y actividad intelectual de los griegos, de \nlas guerras y virtudes de los romanos, de su degeneración posterior y de la decadencia \nde ese poderoso imperio; del nacimiento de las órdenes de caballería, la cristiandad, los \nreyes.  Supe de la diferencia de \nsexos, del nacer y crecer de los hijos; cómo disfruta el padre con las sonrisas de su \npequeño, y las alegres correrías de los hijos más mayores; cómo todos los cuidados y \nrazón de ser de la madre se concentran en esa preciada carga; cómo la mente del joven \nse va desarrollando y enriqueciendo; supe de hermanos, de hermanas, y los vínculos que \nunen a.  \n  Durante los días siguientes, mientras se preparaba la huida del mercader, el entusiasmo \nde Félix se vio incrementado por varias cartas que recibió de la hermosa joven, que \nencontró el medio de expresarse en el idioma de su amado gracias a la ayuda de un viejo \ncriado de su padre, que sabía francés.  \n  ––He visto ––decía–– los parajes más hermosos de mi país; conozco los lagos de \nLucerna y Uri, donde las nevadas montañas entran casi a pico en el agua, proyectando \noscuras e impenetrables sombras que, de no ser por los verdes islotes que alegran la \nvista, parecerían lúgubres y tenebrosos; he visto también agitarse este lago con una \ntempestad, cuando el viento arremolinaba las aguas, dando una idea de lo que puede ser \nuna tromba marina en el inmenso océano; he visto las olas estrellarse con furia al pie de \nlas montañas, donde cayó la avalancha sobre el cura y su amante[L77], cuyas \nmoribundas voces, se dice, todavía se oyen cuando se acallan los vientos; he visto las \nmontañas de Valais y las del país de Vaud[L78], pero este país, Víctor, me gusta mucho \nmás que todas aquellas maravillas.  \n  El hijo corroboró la declaración de su padre; pero cuando llamaron a Daniel Nugent \njuró solemnemente que, justo antes de que tropezara su cuñado, había visto a poca \ndistancia de la playa una barca en la que iba un hombre solo; y por lo que había podido \n\nver a la luz de las pocas estrellas, era la misma barca de la cual yo acababa de \ndesembarcar.  \n  Una mujer declaró que vivía cerca de la playa, y que, una hora antes de conocer el \nhallazgo del cadáver, se hallaba esperando a la puerta de su casa la llegada de los \npescadores, cuando vio una barca manejada por un solo hombre, que se alejaba de \naquella parte de la orilla donde luego se encontró el cadáver.  Había veces en que deseaba ser feliz, y pensaba \ncon melancólica dicha en mi hermosa prima; o añoraba, con una desesperada nostalgia, \nver de nuevo el lago azul y el veloz Ródano que tanto había querido en mi juventud; \npero mi estado general era de apatía, y tanto me daba la cárcel como el más maravilloso \npaisaje de la naturaleza; y estos ataques de pesimismo sólo se veían interrumpidos por \nel paroxismo de la angustia y la desesperación.  Pero al descubrir que él, el autor de mi existencia a la vez que \nde mis atroces desdichas, se atrevía a esperar la felicidad; que, mientras por su culpa se \nacumulaban sobre mí tormentos y aflicciones, él buscaba la satisfacción de sus \nsentimientos y pasiones, satisfacción que a mí me estaba vedada, una envidia \nincontrolable y una punzante indignación me atenazaron con la insaciable sed de la \nvenganza.  \n   [L30]Quizá Víctor esté pensando en la creencia de Alberto Magno de que había una \ncorriente de causalidad que, emanando de las estrellas, tocaba literalmente el embrión \nhumano y determinaba así su vida; quizá se refiera a la idea de Paracelso de que el \ncreador del mundo es una especie de alquimista divino, cuyo trabajo consiste en separar \nde la informe materia prima las cosas del cielo y la tierra.",
    "keywords": [
      "mary",
      "shelley",
      "frankenstein",
      "volumen",
      "prólogo[l1]",
      "suceso",
      "fundamenta",
      "relato",
      "imaginario",
      "considerado"
    ],
    "lang": "es"
  }
]